export const initialData = {
  gallery: [
    {
      image: 'Rectangle 158',
      alt: 'Александр Хмельницкий зачитывает сценарий'
    },
    {
      image: 'Rectangle 160',
      alt: 'Певцы театра поют патриотическую песню'
    },
    {
      image: 'Rectangle 193',
      alt: 'Афиша спектакля "Про линя"'
    },
    {
      image: 'Rectangle 194',
      alt: 'Галина Вертинская показывает, как надо с выражением читать монолог'
    },
    {
      image: 'Rectangle 195',
      alt: 'Алексей Чичваркин пел и забыл слова'
    },
    {
      image: 'Rectangle 196',
      alt: 'Зрители восхищены игрой Леонида Гарбузова'
    },
    {
      image: 'Rectangle 197',
      alt: 'Антонина Захарова на встрече с представителями министерства культуры'
    },
    {
      image: 'Rectangle 198',
      alt: 'Тереза Шимчак позирует для журнала "Вся жизнь - театр"'
    }
  ],
  threeAndMorePlays:
  [
    {
      image: 'Mama',
      date: '15 aвгуста',
      time: '11:00',
      title: 'Мама',
      playwrite: 'Ольга Казакова',
      director: 'Катя Ганюшинаяч',
      info: 'читка проекта Любимовка.Ещё'
    },
    {
      image: 'ProLinya',
      date: '16 aвгуста',
      time: '12:00',
      title: 'Про линя',
      playwrite: 'Ольга Казакова',
      director: 'Катя Ганюшинаяч',
      info: 'читка проекта Любимовка.Ещё'
    },
    {
      image: '01',
      date: '19 aвгуста',
      time: '18:30',
      title: 'Вишнёвый сад',
      playwrite: 'Алексей Офенин',
      director: 'Дмитрий Синюхин',
      info: 'Бе-бе-бе...'
    },
    {
      image: '02',
      date: '23 aвгуста',
      time: '11:00',
      title: 'Серебряная стрела',
      playwrite: 'Рашид Нурмагометов',
      director: 'Самуил Дьяконов',
      info: 'Бла-бла-бла'
    },
    {
      image: '03',
      date: '3 сентября',
      time: '17:30',
      title: 'Жизнь или кошелёк',
      playwrite: 'Наталья Спиридонова',
      director: 'Артём Плеханов',
      info: 'театр отчаянья'
    },
    {
      image: '04',
      date: '18 сентября',
      time: '12:43',
      title: 'Закат эпохи',
      playwrite: 'Сергей Германов',
      director: 'Раиса Анютина',
      info: 'студень'
    },
    {
      image: '05',
      date: '24 сентября',
      time: '17:20',
      title: 'Чёрная вдова',
      playwrite: 'Аршак Бартанян',
      director: 'Алёна Свиридова',
      info: 'жёлтая синица'
    },
    {
      image: '06',
      date: '2 октября',
      time: '18:00',
      title: 'Отчаянный губернатор',
      playwrite: 'Елена Курпатова',
      director: 'Дана Чепурнас',
      info: 'будет интересно, приходите'
    },
    {
      image: '07',
      date: '4 октября',
      time: '13:00',
      title: 'Яблоко раздора',
      playwrite: 'Камиль Томердиев',
      director: 'Аделаида Строкова',
      info: 'коричневый медведь'
    },
    {
      image: '08',
      date: '15 октября',
      time: '14:00',
      title: 'Офелия',
      playwrite: 'Эммануил Крамер',
      director: 'Себастьян Батурин',
      info: 'тут будет размещена ваша реклама'
    },
    {
      image: '09',
      date: '21 октября',
      time: '12:00',
      title: 'Шевронские рекруты',
      playwrite: 'Зоя Бурлакова',
      director: 'София Вдовиченко',
      info: 'по книге Афанасия Гуркова'
    }
  ],
  twoPlays:
  [
    {
      image: '10',
      date: '2 января',
      time: '14:00',
      title: 'Очумелый камердинер',
      playwrite: 'Александра Северова',
      director: 'Вильма Карпюк',
      info: 'Забралов отдыхает'
    },
    {
      image: '11',
      date: '31 февраля',
      time: '12:00',
      title: 'Суворовская капель',
      playwrite: 'Вильям Бертли',
      director: 'Аглая Каприлова',
      info: 'не самая грустная комедия'
    }
  ],
  singlePlay:
  {
    image: '12',
    date: '29 мая',
    time: '14:23',
    title: 'Повелитель змей',
    playwrite: 'Иван Бунин',
    director: 'Арчибальд Робенштерн',
    info: 'как и в прошлых сериях'
  },
  playList: [
    {
      title: 'Солнечная линия',
      name: 'Екатерина Августеняк',
      city: 'Санкт-Петербург',
      year: '2020'
    },
    {
      title: 'МАМА',
      name: 'Екатерина Августеняк',
      city: 'Санкт-Петербург',
      year: '2020'
    },
    {
      title: 'Конкретные разговоры пожилых супругов ни о чём',
      name: 'Екатерина Августеняк',
      city: 'Санкт-Петербург',
      year: '2020'
    },
    {
      title: 'Опуск ДНК',
      name: 'Екатерина Августеняк',
      city: 'Санкт-Петербург',
      year: '2020'
    },
    {
      title: 'Жёлтый свет',
      name: 'Екатерина Августеняк',
      city: 'Санкт-Петербург',
      year: '2020'
    },
    {
      title: 'Диалектика переходного периода из ниоткуда в никуда',
      name: 'Екатерина Августеняк',
      city: 'Санкт-Петербург',
      year: '2020'
    },
    {
      title: 'Длинный длинный длинный длинный длнный текст. Длинный длинный длинный длинный длнный текст. Длинный длинный длинный длинный длнный текст. Длинный длинный длинный длинный длнный текст.',
      name: 'Екатерина Августеняк',
      city: 'Санкт-Петербург',
      year: '2020'
    },
  ],
  personnel: [
    {
      photo: 'Shimchak',
      name: 'Тереза Шимчак',
      position: 'Драматург, сценарист, преподаватель',
    },
    {
      photo: 'Hmelnitskiy',
      name: 'Александр Хмельницкий',
      position: 'Актёр, режиссёр, слесарь',
    },
    {
      photo: 'Zaharova',
      name: 'Антонина Захарова',
      position: 'Режиссёр, поэт, зав. кафедры',
    },
    {
      photo: 'Breshnikova',
      name: 'Александра Брешникова',
      position: 'Драматург, лауреат нобелевской премии',
    },
    {
      photo: 'Bezenchuk',
      name: 'Сергей Безенчук',
      position: 'Режиссёр, сценарист, водитель',
    },
    {
      photo: 'Neonova',
      name: 'Василиса Неонова',
      position: 'Певица, маркетолог, завуч',
    },
    {
      photo: 'Richt',
      name: 'Илона Рихт',
      position: 'Зав. кафедры, бухгалтер, актёр',
    },
    {
      photo: 'Pereyaslavtsev',
      name: 'Родион Переяславцев',
      position: 'Экономист, оператор, писатель',
    },
  ]
};
